{
  "price_optimization_conversion_guide": {
    "title": "Dönüşüm Oranı İçin Fiyatlandırmanızı Optimize Etme",
    "date": "24 Temmuz 2025",
    "by": "tarafından",
    "author": "Ekobol Analiz Ekibi",
    "image_alt": "Dönüşüm oranı grafiği",
    "image_caption": "YZ destekli fiyatlandırma stratejileriyle satışlarınızı artırın.",
    "p1": "Doğru fiyatlandırma sadece kar marjlarını artırmakla kalmaz; aynı zamanda dönüşüm oranlarını (ürününüzü görüntüleyen ziyaretçilerin satın alma yapma oranı) doğrudan etkiler. Ekobol'ün YZ destekli analitik ve fiyat optimizasyon araçları, dönüşümleri artırmak için fiyatlarınızı ayarlamanıza yardımcı olabilir. İşte nasıl başlayacağınız:",
    "h2_1": "1. Dönüşüm Oranlarını Anlama",
    "p2": "Dönüşüm oranı, toplam ziyaretçi sayısına bölünen satış sayısıdır. Yüksek bir dönüşüm oranı, ürününüzün ve fiyatının hedef kitlenizle iyi bir şekilde rezonansa girdiğini gösterir.",
    "li1_strong": "Ekobol Kontrol Panelindeki Veriler",
    "li1_text": "Kontrol panelinizdeki veya \"Analitik\" bölümündeki \"Dönüşüm Oranı\" metriklerini izleyin. Bu, belirli ürünler veya kanallar için önemli fiyatlandırma değişikliklerinden önce ve sonra performansınızı anlamanıza yardımcı olacaktır.",
    "h2_2": "2. YZ Fiyat Optimizasyonunu Kullanma",
    "p3": "Ekobol'ün YZ Fiyat Optimizasyon aracı, sadece karlılığı değil, aynı zamanda satış hacmini de optimize etmek için tasarlanmıştır. Dönüşüm oranını iyileştirmek için bu aracı kullanırken aşağıdakileri göz önünde bulundurun:",
    "li2_strong": "Rekabetçi Konumlandırma",
    "li2_text": "YZ, pazar yerinizdeki rakiplere göre rekabetçi kalmak için fiyatları dinamik olarak önerir. Rekabetçi bir fiyat, potansiyel alıcıları çekmek için temeldir.",
    "li3_strong": "Esneklik ve Duyarlılık",
    "li3_text": "YZ, talep, stok seviyeleri ve rakip fiyatlarındaki değişikliklere yanıt olarak fiyatları ayarlayabilir. Bu esneklik, her zaman en uygun dönüşüm için en iyi fiyatı sunmanızı sağlar.",
    "h2_3": "3. Fiyatlandırma Testleri Uygulama (A/B Testi)",
    "p4": "Hangi fiyat noktasının en yüksek dönüşüm oranına yol açtığını belirlemek için fiyatlandırma A/B testlerini kullanın.",
    "li4_strong": "Farklı Fiyatlandırma Katmanları",
    "li4_text": "YZ tarafından önerilen fiyatın birkaç varyasyonunu seçin (örneğin, YZ önerisi, YZ önerisi +%5, YZ önerisi -%5).",
    "li5_strong": "Kanala Uygula",
    "li5_text": "Bu farklı fiyatlandırmaları, bir veya daha fazla pazar yerinde aynı ürünün farklı listelerine belirli bir süre boyunca uygulayın.",
    "li6_strong": "Sonuçları Analiz Et",
    "li6_text": "Test süresi sona erdiğinde, hangi fiyat noktasının en yüksek dönüşüm oranını, geliri ve karı sağladığını belirlemek için Ekobol analitiklerini kullanın.",
    "p5": "Ekobol, ideal fiyat noktanızı belirlemek için YZ kullanarak bu tür testleri kurmanıza ve analiz etmenize yardımcı olabilir.",
    "h2_4": "4. Kampanyaları ve Promosyonları Değerlendirme",
    "p6": "Fiyatlandırma optimizasyonu her zaman ürünün temel fiyatıyla ilgili değildir. Kampanyaların ve promosyonların dönüşüm oranlarını nasıl etkilediğini anlamak için YZ analitiklerini kullanın:",
    "li7_strong": "Dönüşüm Etkisi",
    "li7_text": "Geçmiş indirimlerin veya kampanya fiyatlarının dönüşüm oranlarında nasıl bir artışa yol açtığını görmek için YZ analitiklerini kullanın.",
    "li8_strong": "Optimal İndirim Oranları",
    "li8_text": "YZ, belirli bir ürün için en iyi indirim oranını veya promosyon stratejisini bile önerebilir.",
    "p7": "Fiyatlandırma stratejinizi sürekli gözden geçirerek ve Ekobol'ün YZ gücünden yararlanarak, sadece karınızı maksimize etmekle kalmayacak, aynı zamanda ziyaretçileri ödeme yapan müşterilere dönüştürme yeteneğinizi de optimize edeceksiniz.",
    "help_text": "Yardıma mı ihtiyacınız var? Yardım Merkezimizde daha fazla kılavuz ve yanıt bulun.",
    "help_button": "Yardım Merkezine Git"
  },
  "ai_inventory_automation_guide": {
    "title": "Ekobol'de YZ ile Envanter Otomasyonu",
    "date": "22 Temmuz 2025",
    "by": "tarafından",
    "author": "Ekobol Ürün Ekibi",
    "image_alt": "Depo envanter yönetimi",
    "image_caption": "Stoklarınızı otomatik olarak yönetin ve stok tükenmelerini önleyin.",
    "p1": "E-ticarette envanter yönetimi, işletme sahipleri için zaman alıcı ve karmaşık bir görev olabilir. Ekobol'ün YZ destekli envanter otomasyonu, stok seviyelerinizi tahmin ederek, sizi düşük stok durumlarında uyararak ve yeniden sipariş önerileri sunarak bu süreci basitleştirir. Böylece, popüler ürünlerinizin stokunun asla tükenmemesini sağlarken, daha az satılan ürünler için aşırı stok tutma riskini azaltırsınız.",
    "h2_1": "1. Envanter Otomasyonuna Genel Bakış",
    "p2": "Ekobol'ün envanter otomasyon sistemi, bağlı tüm pazar yerlerinizdeki stok verilerini tek bir birleşik sistemde birleştirir. Yapay zekamız, geçmiş satış verilerini, mevsimsel trendleri ve ürün popülaritesini analiz ederek gelecekteki talebi tahmin eder.",
    "h2_2": "2. Otomatik Stok Güncellemeleri",
    "li1_strong": "Çok Kanallı Senkronizasyon:",
    "li1_text": "Bir ürünü bir pazar yerinde sattığınızda, Ekobol otomatik olarak diğer tüm bağlı kanallardaki stok seviyesini günceller. Bu, manuel güncellemelerin neden olduğu aşırı satışları veya stok tutarsızlıklarını önler.",
    "li2_strong": "Gecikme Süresi Ayarı:",
    "li2_text": "Stok değişikliklerinin pazar yerlerinde yansıması için minimum bir gecikme süresi ayarlayabilirsiniz. Bu, özellikle yüksek hacimli satış yapan işletmeler için faydalıdır.",
    "h2_3": "3. YZ Destekli Stok Tahminleri ve Uyarıları",
    "p3": "Yapay zekamızın temel faydalarından biri, stok tükenme olasılığını önceden bildirmesidir:",
    "li3_strong": "Düşük Stok Uyarıları:",
    "li3_text": "Belirlediğiniz eşik seviyelerinin altına düşen ürünler için otomatik bildirimler alın. Bu uyarılar, yeniden sipariş vermeniz veya promosyonları ayarlamanız için size yeterli zaman tanır.",
    "li4_strong": "Yeniden Sipariş Önerileri:",
    "li4_text": "YZ, talep tahminlerine dayanarak, belirli ürünlerden ne zaman ve ne kadar yeniden sipariş vermeniz gerektiğini önerir. Bu, envanter yatırımlarınızı optimize etmenize yardımcı olur.",
    "li5_strong": "Aşırı Stok Tespiti:",
    "li5_text": "Yavaş hareket eden veya aşırı stok tutulan ürünleri belirleyerek sermayenizin bağlı kalmasını engellemenize yardımcı olur.",
    "h2_4": "4. Envanter Yönetimi Ayarlarını Yapılandırma",
    "p4": "Envanter otomasyonunuzu özelleştirmek için Ekobol kontrol panelinizdeki \"Ürünler\" veya \"Envanter Ayarları\" bölümüne gidin:",
    "li6_strong": "Eşik Seviyeleri:",
    "li6_text": "Düşük stok uyarılarını tetikleyecek stok eşiklerini belirleyin.",
    "li7_strong": "Yeniden Sipariş Noktaları:",
    "li7_text": "Her ürün veya kategori için otomatik yeniden sipariş noktalarını yapılandırın.",
    "li8_strong": "Tedarikçi Bilgileri:",
    "li8_text": "YZ'nin daha doğru yeniden sipariş önerileri sunabilmesi için tedarikçi teslim sürelerini girin.",
    "h2_5": "5. Performansı İzleme ve İyileştirme",
    "p5": "Envanter otomasyonunun etkinliğini düzenli olarak gözden geçirin:",
    "li9_strong": "Analitik Raporları:",
    "li9_text": "Envanter devir hızı, stok tükenme oranları ve aşırı stok maliyetleri gibi metrikleri izlemek için Ekobol analitik raporlarını kullanın.",
    "li10_strong": "YZ Ayarlamaları:",
    "li10_text": "YZ, zamanla öğrenmeye devam eder. Performansı iyileştirmek için önerilen ayarlamaları uygulayın.",
    "p6": "Ekobol'ün YZ destekli envanter otomasyonu, manuel iş yükünü azaltırken, stok tükenmesini önlemenize, envanter yatırımlarınızı optimize etmenize ve e-ticaret işletmenizin sorunsuz çalışmasını sağlamanıza olanak tanır.",
    "help_text": "Yardıma mı ihtiyacınız var? Yardım Merkezimizde daha fazla kılavuz ve yanıt bulun.",
    "help_button": "Yardım Merkezine Git"
  },
  "ai_marketing_campaigns_guide": {
    "title": "Ekobol'de YZ Destekli Pazarlama Kampanyaları Oluşturma",
    "date": "22 Temmuz 2025",
    "by": "tarafından",
    "author": "Ekobol Pazarlama Ekibi",
    "image_alt": "Dijital pazarlama stratejisi ve yapay zeka",
    "image_caption": "YZ'nin gücüyle satışlarınızı ve marka bilinirliğinizi artırın.",
    "p1": "Ekobol'ün YZ Reklam Kampanyası Oluşturucusu, ürünleriniz için yüksek performanslı reklam metinleri ve hedef kitleler oluşturarak pazarlama çabalarınızı optimize etmenize yardımcı olur. Bu kılavuz, yapay zekayı kullanarak etkili kampanyaları nasıl başlatacağınızı adım adım açıklayacaktır.",
    "h2_1": "1. YZ Reklam Kampanyası Oluşturucuya Erişme",
    "li1_text": "Ekobol kontrol panelinize giriş yapın.",
    "li2_strong": "\"Pazarlama Araçları\"",
    "li2_text": "bölümüne gidin.",
    "li3_strong": "\"YZ Reklam Kampanyası Oluşturucu\"",
    "li3_text": "bölümünü bulacaksınız.",
    "h2_2": "2. Kampanya Bilgilerini Girme",
    "p2": "Yapay zekanın kampanyanızı oluşturması için bazı temel bilgiler sağlamanız gerekir:",
    "li4_strong": "Kampanya için Ürün Seçin:",
    "li4_text": "Açılır menüden tanıtmak istediğiniz belirli bir ürünü seçin. Yapay zeka, bu ürünün özelliklerini ve faydalarını analiz edecektir.",
    "li5_strong": "Kampanya Hedefi:",
    "li5_text": "Kampanyanızın birincil hedefini seçin:",
    "li6_strong": "Satışları Artır:",
    "li6_text": "Doğrudan satışlara odaklanır.",
    "li7_strong": "Görünürlüğü Artır:",
    "li7_text": "Daha fazla kişiye ulaşmayı ve ürün gösterimlerini artırmayı hedefler.",
    "li8_strong": "Marka Bilinirliği Oluştur:",
    "li8_text": "Marka adınızın ve tekliflerinizin genel farkındalığını artırır.",
    "h2_3": "3. Kampanya Taslağı Oluşturma",
    "p3": "Bilgileri girdikten sonra:",
    "li9_strong": "\"Kampanya Taslağı Oluştur\" düğmesine tıklayın.",
    "li9_text": "",
    "li10_text": "Yapay zeka, saniyeler içinde ürününüz ve hedefiniz için optimize edilmiş bir reklam metni taslağı ve önerilen hedef kitle parametreleri oluşturacaktır.",
    "h2_4": "4. Oluşturulan Metni ve Hedef Kitleyi İnceleme ve Düzenleme",
    "p4": "YZ tarafından oluşturulan reklam metnini ve hedef kitle önerilerini dikkatlice inceleyin.",
    "li11_strong": "Reklam Metni:",
    "li11_text": "Sunulan başlıkları, açıklamaları ve eylem çağrılarını gözden geçirin. Markanızın sesine ve belirli kampanya gereksinimlerine uyacak şekilde düzenleyebilirsiniz.",
    "li12_strong": "Hedef Kitle:",
    "li12_text": "YZ, demografi, ilgi alanları ve davranışlar gibi faktörlere dayalı ideal bir hedef kitle profili önerecektir. Reklam platformunuzda buna göre daha fazla ayarlama yapabilirsiniz.",
    "tip_strong": "İpucu:",
    "tip_text": "YZ çıktısını her zaman kendi reklam platformunuzun (örneğin, Google Ads, Meta Ads) yönergelerine ve en iyi uygulamalarına göre uyarlayın.",
    "h2_5": "5. Kampanyayı Başlatma",
    "p5": "Metin ve hedef kitleden memnun kaldığınızda:",
    "li13_text": "Oluşturulan reklam metnini kopyalayın.",
    "li14_text": "Tercih ettiğiniz reklam platformuna (örneğin, Trendyol Reklamları, Google Ads, Facebook Ads) yapıştırın.",
    "li15_text": "YZ tarafından önerilen hedef kitle parametrelerini uygulayın ve kampanyayı başlatın!",
    "h2_6": "Performansı İzleme ve İyileştirme:",
    "p6": "Kampanyanızı başlattıktan sonra, Ekobol analitik kontrol panelinizden performansını izlemek önemlidir. Satışları, tıklama oranlarını (CTR), dönüşüm oranlarını ve yatırım getirisini (ROI) takip edin. Bu verileri, gelecekteki YZ kampanyalarınız için girdiyi iyileştirmek için kullanabilirsiniz.",
    "p7": "Ekobol'ün YZ destekli reklam kampanyası oluşturucusu, pazarlama stratejilerinizi daha hızlı ve daha etkili bir şekilde oluşturmanıza olanak tanır, böylece daha fazla müşteri çekmeye ve işinizi büyütmeye odaklanabilirsiniz.",
    "help_text": "Yardıma mı ihtiyacınız var? Yardım Merkezimizde daha fazla kılavuz ve yanıt bulun.",
    "help_button": "Yardım Merkezine Git"
  },
  "ai_pricing_optimization": {
    "title": "Trendyol'da Fiyatlarınızı Optimize Etmenin 5 Yolu (Yapay Zeka ile)",
    "date": "16 Temmuz 2025",
    "by": "tarafından",
    "author": "Ekobol Ekibi",
    "image_alt": "Fiyatlandırma grafikleri ve yapay zeka",
    "image_caption": "Trendyol'da YZ destekli fiyatlandırma stratejileri ile satışlarınızı en üst düzeye çıkarın.",
    "p1": "Trendyol, Türkiye'nin en büyük e-ticaret platformlarından biri olarak, milyonlarca alıcıya ulaşma fırsatı sunuyor. Ancak rekabetin yoğun olduğu bu pazarda, doğru fiyatlandırma stratejisi belirlemek kritik öneme sahip. Geleneksel yöntemlerle fiyatları takip etmek zor olabilirken, Yapay Zeka (YZ) size büyük bir avantaj sağlayabilir. Ekobol'ün YZ destekli fiyat optimizasyon araçlarıyla Trendyol'daki satışlarınızı nasıl artırabileceğinize dair 5 yolu keşfedelim.",
    "h2_1": "1. Rakip Fiyatlarını Gerçek Zamanlı İzleyin",
    "p2": "Trendyol'da ürününüzü satan yüzlerce, hatta binlerce rakibiniz olabilir. Fiyatlarınızı manuel olarak takip etmek imkansızdır. YZ, rakip fiyatlarını anlık olarak izleyebilir ve size en rekabetçi fiyat noktasını önerebilir. Bu sayede ne çok yüksek ne de gereksiz yere düşük fiyat belirlemiş olursunuz.",
    "h2_2": "2. Talep ve Dönüşüm Oranlarını Analiz Edin",
    "p3": "YZ, sadece rakip fiyatlarını değil, aynı zamanda ürünlerinizin talep eğrilerini ve dönüşüm oranlarını da analiz eder. Belirli fiyat noktalarındaki satış hacminizi ve kâr marjınızı değerlendirerek, en çok satış ve kâr getirecek ideal fiyatı dinamik olarak belirlemenize yardımcı olur.",
    "h2_3": "3. Dinamik Fiyatlandırma Stratejileri Uygulayın",
    "p4": "YZ sayesinde, günün saatine, stok durumuna, rakip değişikliklerine veya özel kampanya dönemlerine göre fiyatlarınızı otomatik olarak ayarlayabilirsiniz. Örneğin, stoklarınız azaldığında veya bir rakip stokta yokken fiyatlarınızı hafifçe artırabilir, ya da gece saatlerinde talebi artırmak için indirim uygulayabilirsiniz.",
    "h2_4": "4. Kâr Marjlarınızı Optimize Edin",
    "p5": "En düşük fiyatı sunmak her zaman en iyisi değildir. YZ, hem satış hacminizi hem de her bir satıştan elde ettiğiniz kârı dengeleyerek kâr marjlarınızı en üst düzeye çıkarmanıza yardımcı olur. Maliyetlerinizi, pazar yeri komisyonlarınızı ve nakliye ücretlerinizi dikkate alarak size en kârlı fiyatlandırma önerilerini sunar.",
    "h2_5": "5. A/B Testleri ile Fiyatlandırma Deneyleri Yapın",
    "p6": "Hangi fiyatın en iyi performansı gösterdiğini bulmak için manuel A/B testleri zaman alıcı ve karmaşık olabilir. YZ, farklı fiyatlandırma stratejilerini eş zamanlı olarak test edebilir, hangi fiyat noktalarının en yüksek dönüşüm oranına veya kârlılığa yol açtığını hızlıca belirleyebilir ve size bu verilere dayalı önerileri sunabilir.",
    "p7": "Ekobol'ün YZ destekli fiyat optimizasyon araçları, Trendyol'daki başarınız için güçlü bir müttefiktir. Artık sadece sezgilere dayalı fiyatlandırma yapmak yerine, veriye dayalı akıllı kararlar alarak satışlarınızı ve kârlılığınızı garantileyebilirsiniz.",
    "help_text": "Bu yazıyı faydalı buldunuz mu? Daha fazla e-ticaret içgörüsü ve YZ stratejisi için bizi takip edin!",
    "help_button": "Tüm Blog Yazılarını Görüntüle"
  },
  "connect_marketplace_guide": {
    "title": "İlk Pazar Yerinizi Ekobol'e Bağlama",
    "date": "18 Temmuz 2025",
    "by": "tarafından",
    "author": "Ekobol Destek Ekibi",
    "image_alt": "Çoklu platform entegrasyonu",
    "image_caption": "E-ticaret yolculuğunuza başlamak için pazar yerlerinizi entegre edin.",
    "p1": "Ekobol, Trendyol, Etsy ve Amazon gibi birden fazla pazar yerindeki e-ticaret operasyonlarınızı merkezileştirmenizi sağlar. İlk pazar yerinizi bağlamak, platformumuzun tüm gücünü ortaya çıkarmanın ilk adımıdır. İşte bunu adım adım nasıl yapacağınız:",
    "h2_1": "1. Entegrasyon Ayarlarına Erişme",
    "li1_text": "Ekobol kontrol panelinize giriş yapın.",
    "li2_strong": "Ayarlar",
    "li2_text": "(veya Entegrasyonlar) bölümüne gidin.",
    "li3_strong": "\"Pazar Yeri Bağlantıları\"",
    "li3_text": "veya \"Yeni Entegrasyon Ekle\" gibi bir seçenek arayın.",
    "h2_2": "2. Pazar Yerinizi Seçme",
    "p2": "Ekobol'ün desteklediği pazar yerlerinin bir listesini göreceksiniz.",
    "li4_text": "Bağlamak istediğiniz pazar yerine tıklayın (ör. Trendyol, Etsy, Amazon).",
    "li5_text": "Pazar yerine özgü bağlantı talimatları görüntülenecektir.",
    "h2_3": "3. Bağlantıyı Yetkilendirme (API Anahtarları/İzinler)",
    "p3": "Her pazar yeri, güvenli bir bağlantı kurmak için farklı bir yöntem kullanır. En yaygın yöntemler şunlardır:",
    "li6_strong": "API Anahtarları:",
    "li6_text": "Pazar yeri hesabınızdan API anahtarları (ör. tüketici anahtarı, tüketici sırrı, erişim belirteci) oluşturmanız ve bunları Ekobol'e girmeniz istenebilir. Bu anahtarları genellikle pazar yerinizin satıcı/geliştirici ayarlarında bulabilirsiniz.",
    "li7_strong": "OAuth Yetkilendirmesi:",
    "li7_text": "Ekobol'e hesabınıza belirli izinlerle erişim izni vermek için pazar yeri sitesine yönlendirileceksiniz. Bu genellikle bir \"Bağlan\" veya \"Yetkilendir\" düğmesine tıklamayı içerir.",
    "li8_strong": "Mağaza Adı/URL:",
    "li8_text": "Bazı platformlar için sadece mağaza adınızı veya URL'nizi girmek yeterli olabilir.",
    "important_strong": "Önemli:",
    "important_text": "Güvenliğiniz için, API anahtarlarını veya giriş bilgilerini yalnızca pazar yerinin kendi web sitesine doğrudan girin ve bunları yalnızca Ekobol içindeki istenen yetkilendirme alanlarına yapıştırın.",
    "h2_4": "4. Entegrasyon Ayarlarını Yapılandırma",
    "p4": "Bağlantı kurulduktan sonra, bazı temel ayarları yapılandırmanız istenebilir:",
    "li9_strong": "Varsayılan Stok Ayarları:",
    "li9_text": "Ekobol'ün envanterinizi nasıl yönetmesi gerektiğini ayarlayın (ör. stok bittiğinde listelemeleri otomatik olarak devre dışı bırakma).",
    "li10_strong": "Fiyat Senkronizasyonu:",
    "li10_text": "Ekobol'ün fiyat değişikliklerini pazar yerinize otomatik olarak gönderip göndermeyeceğini seçin.",
    "li11_strong": "Veri İçe Aktarma:",
    "li11_text": "Mevcut ürünleri veya siparişleri Ekobol'e aktarıp aktarmayacağınızı seçin.",
    "p5": "Bu ayarları ihtiyaçlarınıza göre gözden geçirin ve kaydedin.",
    "h2_5": "5. Bağlantıyı Test Etme",
    "p6": "Entegrasyonunuzun başarılı bir şekilde çalıştığından emin olmak için:",
    "li12_text": "Ekobol ürünlerinizden birinde küçük bir fiyat değişikliği yapın ve pazar yerinde yansıyıp yansımadığını kontrol edin.",
    "li13_text": "Yeni bir ürün listelemeyi deneyin ve pazar yerinde doğru göründüğünü doğrulayın.",
    "p7": "Tebrikler! İlk pazar yerinizi Ekobol'e başarıyla bağladınız. Artık tüm pazar yerlerinizi tek bir yerden yönetmeye, YZ destekli araçlarımızı kullanarak iş süreçlerini otomatikleştirmeye ve büyümenizi hızlandırmaya başlayabilirsiniz. Herhangi bir sorunla karşılaşırsanız, Yardım Merkezimizdeki ilgili makalelere göz atmaktan veya destek ekibimizle iletişime geçmekten çekinmeyin.",
    "help_text": "Yardıma mı ihtiyacınız var? Yardım Merkezimizde daha fazla kılavuz ve yanıt bulun.",
    "help_button": "Yardım Merkezine Git"
  }
}